{
  "list": [
    {
      "q": "Za amatorski połów ryb bez karty wędkarskiej lub stosownych zezwoleń można być ukaranym:",
      "opt": [
        "upomnieniem",
        "grzywną ",
        "konfiskatą sprzętu do wędkowania "
      ],
      "a": [
        1,
        2
      ]
    },
    {
      "q": "Kartę wędkarską może otrzymać osoba, która ukończyła:",
      "opt": [
        "14 lat ",
        "16 lat",
        "18 lat"
      ],
      "a": 0
    },
    {
      "q": "Kto kontroluje przestrzeganie ustawy o rybactwie śródlądowym i innych przepisów wydanych na jej podstawie?",
      "opt": [
        "PZW",
        "Policja",
        "Państwowa Straż Rybacka "
      ],
      "a": 2
    },
    {
      "q": "Za wędkowanie ze sprzętu pływającego bez odpowiedniej rejestracji można być ukaranym grzywną w wysokości:",
      "opt": [
        "200 zł ",
        "1000 zł",
        "500 zł"
      ],
      "a": 0
    },
    {
      "q": "Karta Wędkarska jest dokumentem wydawanym przez starostwo powiatowe:",
      "opt": [
        "dożywotnio, ",
        "tylko na określony czas",
        "to nie jest dokument"
      ],
      "a": 0
    },
    {
      "q": "Kto jest upoważniony do przeprowadzania egzaminów na kartę łowiectwa podwodnego?",
      "opt": [
        "PTTK ",
        "WOPR",
        "Instytut Rybactwa Śródlądowego"
      ],
      "a": 0
    },
    {
      "q": "Za dokonywanie amatorskiego połowu ryb bez posiadania wymaganych dokumentów można otrzymać mandat karny w wysokości:",
      "opt": [
        "500 zł",
        "200 zł ",
        "100 zł"
      ],
      "a": 1
    },
    {
      "q": "Kto jest uprawniony do wydawania karty wędkarskiej?",
      "opt": [
        "Polski Związek Wędkarski",
        "Starosta właściwy dla miejsca zamieszkania ",
        "Wojewoda"
      ],
      "a": 1
    },
    {
      "q": "Kto jest zwolniony z obowiązku posiadania karty wędkarskiej?",
      "opt": [
        "cudzoziemcy czasowo przebywający w Polsce i osoby poniżej 14 lat ",
        "rolnicy",
        "strażnicy rybaccy"
      ],
      "a": 0
    },
    {
      "q": "Jakie akty prawne regulują stan prawny rybactwa i amatorskiego połowu ryb w powierzchniowych wodach śródlądowych w Polsce?",
      "opt": [
        "ustawa z dnia 18 kwietnia 1985 r. o rybactwie śródlądowym (Dz.U.nr 66 poz. 750) oraz rozporządzenie Ministra Rolnictwa i Rozwoju Wsi z dnia 12 listopada 2001 r. w sprawie połowu ryb oraz warunków chowu, hodowli i połowu innych organizmów żyjących w wodzie (Dz.U.nr 138 poz. 1559) ",
        "ustawa o ochronie przyrody",
        "ustawa o ochronie zwierząt"
      ],
      "a": 0
    },
    {
      "q": "Kto posiada uprawnienia do przeprowadzania egzaminów uprawniających do wydania karty wędkarskiej?",
      "opt": [
        "Polski Związek Wędkarski ",
        "Polskie Towarzystwo Turystyczno-Krajoznawcze",
        "Każde towarzystwo wędkarskie"
      ],
      "a": 0
    },
    {
      "q": "Kto tworzy Społeczną Straż Rybacką?",
      "opt": [
        "Rada powiatu na wniosek Starosty ",
        "PZW",
        "Marszałek województwa"
      ],
      "a": 0
    },
    {
      "q": "Liczba gatunków ryb i minogów, żyjących w wodach śródlądowych naszego kraju objętych prawną ochroną gatunkową jest;",
      "opt": [
        "większa niż 15 ",
        "zawiera się w przedziale 10 –15",
        "c ) jest mniejsza niż 10"
      ],
      "a": 0
    },
    {
      "q": "Za dokonywanie amatorskiego połowu ryb o wymiarach ochronnych można być ukarany mandatem w wysokości:",
      "opt": [
        "100 zł ",
        "300 zł",
        "200 zł"
      ],
      "a": 0
    },
    {
      "q": "Czy wolno wędkować z mostów?",
      "opt": [
        "tak, po uzyskaniu zgody od służb drogowych",
        "tak",
        "nie wolno "
      ],
      "a": 2
    },
    {
      "q": "Za dokonywanie amatorskiego połowu ryb w okresie ochronnym można być ukaranym mandatem karnym w wysokości:",
      "opt": [
        "150 zł",
        "200 zł ",
        "300 zł"
      ],
      "a": 1
    },
    {
      "q": "Jaki dokument państwowy uprawnia do amatorskiego połowu ryb?",
      "opt": [
        "karta wędkarska lub karta łowiectwa podwodnego ",
        "legitymacja strażnika Państwowej Straży Rybackiej",
        "patent żeglarski i motorowodny"
      ],
      "a": 0
    },
    {
      "q": "Czy we wszystkich śródlądowych płynących wodach powierzchniowych w Polsce można łowić ryby?",
      "opt": [
        "Tak, bez ograniczeń",
        "Tylko w rzekach i zbiornikach zaporowych",
        "Tak, ale za zezwoleniem uprawnionego do rybactwa "
      ],
      "a": 2
    }
  ]
}