{
  "list": [
    {
      "q": "Co to jest amatorski połów ryb?",
      "a": "Pozyskiwanie ich wędką lub kuszą"
    },
    {
      "q": "Czy można łowić i przetrzymywać raka szlachetnego i błotnego?",
      "a": "Rak szlachetny i błotny nie może być przedmiotem amatorskiego połowu."
    },
    {
      "q": "Kto jest uprawniony do rybactwa?",
      "a": "Posiadacz gruntów pod wodami stojącymi, a na wodach płynących – ten kto otrzymał pozwolenie wodno prawne na szczególne korzystanie do celów rybackich"
    },
    {
      "q": "Jaki dokument powinna posiadać osoba dokonująca amatorskiego połowu ryb?",
      "a": "Kartę wędkarską lub łowiectwa podwodnego"
    },
    {
      "q": "Jaki dokument powinna posiadać osoba dokonująca amatorskiego połowu ryb?",
      "a": "Kartę wędkarską lub łowiectwa podwodnego"
    },
    {
      "q": "Kto jest zwolniony z obowiązku posiadania karty wędkarskiej?",
      "a": "Osoby do lat 14 ( z tym że mogą one uprawiać amatorski połów ryb wyłącznie pod opieką osoby pełnoletniej, posiadającej taką kartę), cudzoziemcy czasowo przebywający w Polsce (posiadający zezwolenie uprawnionego do rybactwa), osoby uprawiające amatorski połów ryb na wodzie, uprawnionej do rybactwa osoby fizyczne (wody prywatne)."
    },
    {
      "q": "Kto wydaje kartę wędkarską?",
      "a": "Starosta, po złożeniu przez osobę zainteresowaną egzaminu ze znajomości ochrony i połowu ryb"
    },
    {
      "q": "W jakich przypadkach zabrania się połowu ryb?",
      "a": "W wypadkach określonych przepisami o ochronie przyrody"
    },
    {
      "q": "W jakich przypadkach zabrania się połowu ryb?",
      "a": [
        {
          "sub": "W wypadkach określonych przepisami o ochronie przyrody:",
          "items": ["o wymiarach ochronnych", "w okresie ochronnym"]
        },
        {
          "sub": "w odległości mniejszej niż 50 metrów od budowli i urządzeń hydrotechnicznych piętrzących wodę"
        },
        {
          "sub": "sieciami, wędkami lub kuszami innymi niż określone w przepisach Rozporządzenia Ministra Rolnictwa i Rozwoju Wsi"
        },
        {
          "sub": "narzędziami elektrycznymi nie odpowiadającymi odpowiednim normom"
        },
        {
          "sub": "środkami trującymi i odurzającymi"
        },
        {
          "sub": "narzędziami kaleczącymi, z wyjątkiem sznurów hakowych, pęczków hakowych, haczyka wędki i harpuna kuszy"
        },
        {
          "sub": "materiałami wybuchowymi"
        },
        {
          "sub": "przez ich głuszenie"
        },
        {
          "sub": "więcej niż dwiema wędkami jednocześnie, a przypadku ryb łososiowatych i lipieni – jedną wędką"
        },
        {
          "sub": "Wędką:",
          "items": [
            "w odległości mniejszej niż 50 metrów od rozstawionych w wodzie narzędzi połowowych",
            "w odległości mniejszej niż 75 metrów od znaku oznajmiającego dokonywanie podwodnego połowu kuszą",
            "przez podnoszenie i opuszczanie przynęty w sposób ciągły, z wyjątkiem połowu ryb z pod lodu"
          ]
        },
        {
          "sub": "Kuszą:",
          "items": [
            "ryb łososiowatych",
            "na szlaku żeglownym",
            "od dnia 15 października do dnia 15 maja",
            "przy użyciu specjalnych agregatów do oddychania w wodzie",
            "w odległości 75 metrów od innych osób oraz ustawionych w wodzie narzędzi połowowych"
          ]
        }
      ]
    },
    {
      "q": "Jak postępujemy ze złowionymi rybami, jeżeli są one pod ścisłą ochroną, wymiarach ochronnych i okresach ochronnych, kiedy znajdują się w stanie żywym?",
      "a": "Niezwłocznie wypuszcza się do tego samego łowiska, z zachowaniem niezbędnej staranności."
    },
    {
      "q": "Co należy uzyskać, chcąc wejść na teren obrębu hodowlanego?",
      "a": "Należy uzyskać zgodę od uprawnionego do rybactwa"
    },
    {
      "q": "Jakie zakazy nie obowiązują na terenie obrębu hodowlanego?",
      "a": {
        "sub": "Nie obowiązują zakazy połowu ryb:",
        "items": [
          "o wymiarach ochronnych",
          "w okresie ochronnym",
          "w odległości mniejszej niż 50 metrów od budowli i urządzeń hydrotechnicznych piętrzących wodę",
          "sieciami, wędkami lub kuszami innymi niż określone w przepisach Rozporządzenia Ministra  Rolnictwa i Rozwoju Wsi",
          "narzędziami elektrycznymi nie odpowiadającymi odpowiednim normom",
          "środkami trującymi i odurzającymi"
        ]
      }
    },
    {
      "q": "Jakie zakazy obowiązują na terenie obrębu hodowlanego?",
      "a": "Zabrania się połowu oraz czynności szkodliwych dla ryb, a w szczególności naruszania urządzeń tarliskowych, dna zbiornika i roślinności wodnej, uprawiania sportów motorowodnych i urządzania kąpielisk"
    },
    {
      "q": "Kto ustanawia i znosi obręby hodowlane i ochronne?",
      "a": "Wojewoda."
    },
    {
      "q": "Kto jest obowiązany oznakować obręby hodowlane i ochronne?",
      "a": "Uprawniony do rybactwa"
    },
    {
      "q": "Kto może posiadać rybackie narzędzia i urządzenia połowowe?",
      "a": "Wyłącznie uprawniony do rybactwa, z wyjątkiem osób prowadzących działalność gospodarczą w zakresie produkcji i obrotu tymi narzędziami"
    },
    {
      "q": "Jakiemu obowiązkowi podlega sprzęt pływający, służący do połowu ryb?",
      "a": "Rejestracji"
    },
    {
      "q": "Kto prowadzi rejestrację sprzętu pływającego, służącego do połowu ryb?",
      "a": "Starosta"
    },
    {
      "q": "W jaki sposób należy oznakować narzędzia i urządzenia rybackie, i kto ma to uczynić?",
      "a": "W sposób trwały, umożliwiający ustalenie ich właściciela; uprawniony do rybactwa."
    },
    {
      "q": "Kto ma prawo podejmowania z wody narzędzi rybackich i urządzeń połowowych?",
      "a": "Wyłącznie osoby uprawnione"
    },
    {
      "q": "Kto ma prawo podejmowania z wody narzędzi rybackich i urządzeń połowowych?",
      "a": "Wyłącznie osoby uprawnione"
    },
    {
      "q": "Jakie uprawnienia przysługują strażnikowi Społecznej Straży Rybackiej?",
      "a": {
        "sub": "Ma prawo do:",
        "items": [
          "kontroli dokumentów uprawnionych do połowu ryb",
          "kontroli ilości masy i gatunków odłowionych ryb, oraz przedmiotów służących do ich połowu",
          "zabezpieczenia porzuconych ryb i przedmiotów służących do ich połowu w wypadku niemożności ustalenia ich posiadacza",
          "odebrania za pokwitowaniem ryb i przedmiotów służących do ich połowu, z tym że ryby należy przekazać za pokwitowaniem uprawnionemu do rybactwa a przedmioty zabezpieczyć."
        ]
      }
    },
    {
      "q": "Z czego korzysta strażnik Społecznej Straży Rybackiej podczas i w związku z wykonywanymi czynnościami (uprawnieniami)?",
      "a": "Z ochrony prawnej przysługującej funkcjonariuszom publicznym."
    },
    {
      "q": "Co obowiązany jest nosić strażnik Społecznej Straży Rybackiej?",
      "a": "Na widocznym miejscu odznakę Społecznej Straży Rybackiej i na żądanie okazywać legitymację"
    },
    {
      "q": "Który artykuł Ustawy o rybactwie śródlądowym określa wykroczenia, a który przestępstwa?",
      "a": "Wykroczenia – artykuł 27, przestępstwa – artykuł 27a"
    },
    {
      "q": "Czy wolno stosować sztuczne światło do lokalizacji i wabienia ryb?",
      "a": "Nie"
    },
    {
      "q": "Ile powinna wynosić minimalna długość wędziska?",
      "a": "30 cm"
    },
    {
      "q": "Jaką ilość haczyków można stosować na jednej wędce?",
      "a": {
        "sub": "Wędka może być uzbrojona w jeden haczyk albo:",
        "items": [
          "nie więcej niż dwa haczyki, każdy ze sztuczną przynętą w imitującego owada, haczyk może mieć nie więcej niż dwa ostrza, rozstawione w taki sposób, aby nie  wykraczały poza obwód o średnicy 30 mm",
          "sztuczną przynętą wyposażoną w nie więcej niż trzy haczyki; haczyk może mieć nie więcej niż cztery ostrza, rozstawione w taki sposób aby nie wykraczały poza obwód koła o średnicy 30 mm"
        ]
      }
    },
    {
      "q": "Jaką ilość haczyków można stosować przy połowie ryb z lodu?",
      "a": {
        "sub": "Wędka może być uzbrojona w jeden haczyk albo:",
        "items": [
          "wędka może być uzbrojona w jeden haczyk z przynętą, przy czym haczyk nie może mieć więcej niż trzy ostrza, rozstawione w taki sposób, aby nie wykraczały poza obwód koła o średnicy 20 mm",
          "w sztuczną przynętę wyposażoną w nie więcej niż dwa haczyki; przy czym haczyk może mieć nie więcej niż trzy ostrza, rozstawione w taki sposób aby nie wykraczały poza obwód koła o średnicy 20 mm"
        ]
      }
    },
    {
      "q": "W jakich przypadkach okres ochronny ulega skróceniu?",
      "a": "Kiedy pierwszy lub ostatni dzień okresu ochronnego wypada w dzień ustawowo wolny od pracy, okres ochronny skraca się o ten dzień."
    },
    {
      "q": "Czego nie należy uczynić po złowieniu raka pręgowanego i sygnałowego oraz ryb z gatunków trawianka i czebaczek amurski?",
      "a": "Nie należy ich wpuszczać do łowiska, w którym je złowiono, ani do innych wód."
    },
    {
      "q": "Podaj rodzaj rybackich narzędzi połowowych.",
      "a": [
        {
          "sub": "Ciągnione:",
          "items": [
            "niewody",
            "przywłoki",
            "włoki",
            "tuki",
            "dragi"
          ]
        },
        {
          "sub": "Stawne:",
          "items": [
            "wontony",
            "stępy",
            "drygawice",
            "żaki",
            "mieroże",
            "kozaki",
            "więcierze",
            "wiersze",
            "raczniki",
            "przegrody",
            "przestawy"
          ]
        },
        {
          "sub": "Elektryczne:",
          "items": [
            "Сzęści, służące do połowu ryb przy pomocy prądu elektrycznego"
          ]
        },
        {
          "sub": "Pozostałe:",
          "items": [
            "spławnice, cedzaki, sznury, rzutki, podrywki, pęczki, oraz inne narzędzia służące do połowu ryb pod lodem"
          ]
        }
      ]
    },
    {
      "q": "Jaka jest minimalna wielkość oczek rybackich narzędzi połowowych, z wyłączeniem narzędzi rybackich służących do połowu sielawy, węgorza, uklei i stynki oraz ryb na przynętę?",
      "a": "28 mm, a w kultu ciągnionych rybackich narzędzi połowowych 25 mm"
    },
    {
      "q": "W jaki sposób mierzy się wielkość oczek sieci w rybackich narzędziach połowowych?",
      "a": "W stanie mokrym od połowy węzła do połowy węzła najbliższego."
    },
    {
      "q": "Podaj minimalną wielkość oczek sieci w rybackich narzędziach połowowych służących do połowu",
      "a": "W stanie mokrym od połowy węzła do połowy węzła najbliższego."
    },
    {
      "q": "Podaj minimalną wielkość oczek sieci w rybackich narzędziach połowowych służących do połowu",
      "a": [
        {
          "sub": "Sielawy",
          "items": "18 mm"
        },
        {
          "sub": "Węgorza",
          "items": "12 mm"
        },
        {
          "sub": "Uklei i stynki",
          "items": "6 mm"
        },
        {
          "sub": "Ryb na przynętę",
          "items": "5 mm"
        }
      ]
    },
    {
      "q": "Jak powinny być oznakowane obręby hodowlane i ochronne?",
      "a": [
        {
          "sub": "Przez ustawienie, w odległości nie większej niż 50 m od granicy obrębu ochronnego, tablic powinien wymiarach nie mniejszych niż 40 cm powinien 40 cm, lub pław w kształcie walca, w kolorze niebieskim, opatrzonych napisem koloru żółtego, wykonanym literami powinien wysokości 5 cm powinien grubości 6 mm powinien treści"
        },
        {
          "sub": "Obręb hodowlany – nieupoważnionym wstęp wzbroniony lub Obręb ochronny – połów i czynności szkodliwe dla ryb wzbronione"
        }
      ]
    },
    {
      "q": "Jak powinien wyglądać numer rejestracyjny łodzi, używanych do amatorskiego i rybackiego połowu ryb?",
      "a": "Pierwsze dwie litery oznaczają województwo, myślnik, następne dwie litery oznaczają nazwę powiatu w którym dokonano rejestracji, następnie cyfry od 0000 do 9999. Na łodzi do amatorskiego połowu ryb, na końcu numeru powinna być literka A. Na łodzi rybackiego połowu ryb, na końcu numeru powinna być literka R"
    },
    {
      "q": "Kogo należy poinformować w razie połowu innych organizmów żyjących w wodzie, w szczególności planktonu i bentosu?",
      "a": "Uprawnionego do rybactwa i Państwowej Straży Rybackiej"
    },
    {
      "q": "Jakie druki kart wędkarskich są obowiązujące?",
      "a": "Wszystkie, wydane na podstawie dotychczas obowiązujących przepisów"
    }
  ]
}
