const rules = [{
	id: 9,
	lang: 'ru',
	chapterName: 'Введение',
	content: 'Правила любительской рыбной ловли, именуемые в дальнейшем Правилами, являются сводом нормативных актов касающиеся правил рыболовства и сохранения ресурсов ихтиофауны. Положения правил распространяются на всех желающих осуществлять рыбалку в водах находящихся в пользовании Польским Союзом Рыболовства(PZW), а также связанных с ним граждан и иностранцев.\n' +
	'В водах PZW допускается любительский вылов рыбы при наличии соответствующего документа в виде карты разрешающей данную деятельность.',
},
{
		id: 10,
		lang: 'ru',
		chapterName: 'Права рыболовов в водах PZW',
		content: '1. Правом на вылов рыбы в водах, используемых Польским Рыболовным Союзам\n' +
		'обладают члены PZW и не члены PZW, имея карту рыбака,\n' +
		'придерживаясь правил, изложенных в настоящих Правилах, после получения разрешения на осуществление рыбной ловли.\n' +
		'2. Правила выдачи рыболовных снастей регулируются положениями Закона от 18 апреля 1985 г. по внутреннему рыболовству с внесенными в него поправками.\n' +
		'3. Лица до 14 лет освобождаются от обязанности иметь рыболовную карту а также Иностранцы временно пребывающие в Польше.\n' +
		'4. Самостоятельное ведение рыбной ловли возможно с 14 лет.\n' +
		'Молодежь до 16 лет не имеет права на вылов рыбы ночью без присмотра\n' +
		'опекающих лиц.\n' +
		'5. Член PZW до 14 лет имеет право ловить рыбу со следующими ограничениями:\n' +
		'в пределах своей собственной необходимости, в соответствии с количественными и весовыми пределами, также при опеке совершеннолетнего опекуна обладающей картой рыбака.\n' +
		'6. Молодежь в возрасте до 14 лет не связанная с PZW обладает правом на рыбную ловлю:\n' +
		'а) исключительно под опекой и в пределах прав, положений в месте вылова и суточного ограничения на ловлю, накладываемых на опекуна владеющего картой рыбака (грунтовый метод). В таком случае правом на ловлю рыбы обладают два человека, каждый с одной удочкой. Предоставление места и лимита для двух человек исключает ведение ловли опекуном на одну удочку.\n' +
		'б) исключительно под опекой и в пределах прав и суточного ограничения на ловлю, накладываемых на опекуна владеющего картой рыбака (метод спиннинговый). Ведение ловли опекуном на одну удочку не запрещено.\n' +
		'7. Рыбалка для групп молодых людей в возрасте до 14 лет допускается\n' +
		'под наблюдением опекуна, имеющего соответствующие полномочия и разрешение на рыбную ловлю. Каждый человек в группе имеет право ловить рыбу исключительно одной удочкой с соблюдением прав, положений в месте вылова и суточного ограничения на ловлю рыбы, накладываемого PZW\n',
	},
	{
		id: 11,
		lang: 'ru',
		chapterName: 'Обязанности рыболовов в водах PZW',
		content: '1. Во время рыбалки ловящий обязан иметь: рыболовную карточку,\n' +
		'Разрешение, выданное владельцем рыболовства и другие документы, требуемые\n' +
		'лицензиатом.\n' +
		'2. Перед ловлей ловящий обязан определить уполномоченного владельца места, на котором будет вестись рыбная ловля, и нет ли на нем дополнительных обязанностей и ограничений, кроме тех, которые содержатся в настоящих Правилах.\n' +
		'3. При занятии и выборе место ловли несколькими рыбаками – приоритет имеет первый прибывший. Рыболовы обязаны поддерживать достаточный интервал между собой, определенным в главе V. Положения.\n' +
		'Эти интервалы могут быть уменьшены только с согласия рыболова, который ранее занял данную позицию.\n' +
		'4. Во время рыбалки все удочки должны находиться под постоянным наблюдением.\n' +
		'5. Рыболов обязан иметь устройство для удаления крючков из рта\n' +
		'рыбы. Рыба с крючка должна быть выпущена с особой осторожностью.\n' +
		'6. Рыболов обязан держать в чистоте место ловли в радиусе 5 метров не зависимо от его состояния до начала ловли.\n' +
		'7. Ловящий обязан освободить место ловли в случае проводящихся на нем соревнований, контрольных отловов и прочих мероприятий. Организатор соревнований должен владеть письменным разрешением от контролирующего органа\n' +
		'8. В случае загрязнения воды или ее последствий, например, смерть рыб,\n' +
		'изменение цвета воды, масляные пятна, неестественный запах, рыбак должен\n' +
		'немедленно уведомить PZW, полицию либо\n' +
		'ближайшую администрацию\n' +
		'9. В случае вылова рыбы с маркировкой, рыбак обязан отправить в ближайший отдел PZW значок, несколько чешуек взятых выше боковой линии рыбы, указать ее вид, длину, вес и место в котором она была поймана\n',
	}, {
		id: 12,
		lang: 'ru',
		chapterName: 'Правила ведения рыбной ловли',
		content: '1) Удочка\n' +
		'\n' +
		'Рыболов обязан использовать удочку, состоящую из удилища имеющего длину свыше 30 см с прикрепленным к нему:\n' +
		'a)  одним крючком c приманкой\n' +
		'b)  при ловле нахлыстом, не более чем два крючка (каждый с одной искусственной приманкой), при чем каждый крючок может быть только одноподдевным или двухподдевным и их концы не должны выходить за окружность 30мм\n' +
		'c)  при ловле на спининг искусственная приманка может иметь не более двух крючков. Крючок может быть одно-, двух-, трех - и четырехподдевным и его концы не должны выходить за окружность 30мм\n' +
		'd)  при подводной ловле допускается использовани только одного крючка с приманкой. Крючок может быть одно-, двух-, трехподдевным и его концы не должны выходить за окружность 20мм или возможно использовани искусственной приманки с двумя крючками. Причем каждый из них может быть одно-, двух-, трехподдевным и его концы не должны выходить за окружность 20мм\n' +
		'\n' +
		'2) Приманки\n' +
		'\n' +
		'В качестве приманки разрешено использовать:\n' +
		'a)  природные приманки: животного происхождения и растения\n' +
		'b)  искусственные приманки\n' +
		'\n' +
		'В качестве приманки запрещено использовать:\n' +
		'\n' +
		'a)  животных и охраняемые растения\n' +
		'b)  рыбу и раков, перечисленныых в главе IV, п 3.7.\n' +
		'c)  икру\n' +
		'\n' +
		'Натуральные приманки животного происхождения – это организмы живые или не живые, а такжи их части. В случае использования рыбы в качестве приманки может быть использован только экземпляр не подпадающий под защиту или защитный период.\n' +
		'\n' +
		'Приманки растительного происхождения – это растения или их части, не обработанные или в обработанном или приготовленном виде. К этой категории относятся и сыры.\n' +
		'\n' +
		'Искусственные приманки - это группа приманок, изготовленных из различных натуральных или синтетических материалов.\n' +
		'Эти приманки могут иметь до двух крючков с разносом лезвий не больше ширины заманивания, с допуском до 2 мм.\n' +
		'\n' +
		'3)  Рыбалка \n' +
		'\n' +
		'3.1  В водах PZW рыбная ловля разрешеная в любое время суток за исключением вод обитания форели и хариуса, перечисленных в отдельном руководстве PZW. В таких местах ловля разрешена только за 1 час перед\n' +
		'восходом солнца и 1 час после заката.\n' +
		'\n' +
		'3.2  Запрещена ловля рыбы в защитный для нее период и в установленных участках, таких как: нерестилища, места зимовки, местах сбора мальков и прочих местах где происходит размножение.\n' +
		'\n' +
		'3.3.  Рыбак обязан соблюдать ежедневные ограничения на вылов.\n' +
		'\n' +
		'3.4.  Кроме того, рыболов не должен:\n' +
		'a) хранить рыбу размером ниже своих защитных\n' +
		'b) продавать пойманную рыбу,\n' +
		'с) раздавать рыбу пойманную на территории близ места ловли\n' +
		'd) вести ловлю ближе 50 метров от водосливов, шлюзов, плотин и других\n' +
		'мест для запруживания. Этот запрет не распространяется на гидравлические конструкции, используемые для регулирования кромок или дна (шпоры, полосы и нижние пороги)\n' +
		'e) ловить рыбу находясь ближе 50 метров от обозначенных сетей и других устройств лова, принадлежащих иным лицам.\n' +
		'f) использовать метод "твичинг".\n' +
		'g) строить помосты и сооружать места ловли без согласования с владельцев водоема\n' +
		'h) вести ловлю из незарегистрированного и немаркированного в соответствии с правилами плавучего cредства.\n' +
		'i) использовать искусственного света для приманки рыбы.\n' +
		'j) использовать якорные лодки и ловить на отмеченных водных путях,\n' +
		'k) вести ловлю с мостов\n' +
		'l) обрезать головы и хвосты до окончания ловли\n' +
		'\n' +
		'3.5. Выловленная рыба (за исключением \n' +
		'лососевых и хариуса) допускается в сохранении в живом виде и только в сетях из мягкой нити натянутой на обруч или в специальных мешках для карпов. В сетях запрещено сохранять большее количество рыбы чем установлено суточным лимитом.\n' +
		'\n' +
		'a) Лососевые рыбы и хариус должны быть умерщвленны непосредственно после вылова.\n' +
		'b) Каждый рыболов обязан хранить выловленную им рыбу отдельно.\n' +
		'\n' +
		'3.6. Абослютно все особи, охраняемые или имеющие охраняемый размер, должны быть выпущены с осторожностью обратно в водоем.\n' +
		'\n' +
		'3.7. Полосатные раки, сигнальные раки, а также рыбы вида головешковых (ротан, бычки), амурский чебачок и карликовый сом не могут быть выпущены обратно в водоем.\n' +
		'\n' +
		'3.8. В случае ведения ловли на натуральные приманки в то же время запрещено применять спиннинговый и нахлыстовый методы\n' +
		'\n' +
		'3.9. Уполномоченные лица на отдельном водоеме могут ввести ограничение или запрет на использование прикормки.\n' +
		'\n' +
		'3.10. Допускается в месте и во время ловли на удочку заготовака рыбы на приманку при использовании специализированной сети с длиной стороны не более 1 м и размером ячеек не менее 5 мм\n' +
		'\n' +
		'3.11. Рыба предназначенная для приманки может быть использована только в водах в которых была выловлена, за исключение видов из п. 3.7. Рыбу сохраенную для приманки с живом виде можно держать в месте обеспечивающем их хорошее состояние либе в сети из п. 3.5\n'
	},
	{
		id: 13,
		lang: 'ru',
		chapterName: 'Разрешенные методы ловли',
		content: '\n' +
		'1. Грунтовый метод\n' +
		'\n' +
		' \n' +
		'\n' +
		'1.1. Ловля данным методом разрешена одновременно на две удочки, каждая с одним крючком и натуральной приманкой\n' +
		'\n' +
		' \n' +
		'\n' +
		'1.2. Уполномоченные лица могут указать допустимое количество приманок в подконтрольном водоеме.\n' +
		'\n' +
		' \n' +
		'\n' +
		'1.3. Рыбак ловящий данным способом обязан сохранять следующее расстоянии от других ловящих:\n' +
		'\n' +
		'a) рыбалка с берега - 10 м.\n' +
		'\n' +
		'b) между лодками - 25 м.\n' +
		'\n' +
		'c) в лодке от рыбака на берегу - 50 м.\n' +
		'\n' +
		' \n' +
		'\n' +
		' \n' +
		'\n' +
		'2. Cпиннинговый метод\n' +
		'\n' +
		' \n' +
		'\n' +
		'2.1. Ловля с использованием данного метода разрешается на один спиннинг, находящийся в руке с использованием одной искусственной приманки с одним или двумя крючками. В процессе ловли запрещено использование дополнительный приспособлений установленных на леску\n' +
		'\n' +
		' \n' +
		'\n' +
		'2.2  Рыбак ловящий данным способом обязан сохранять следующее расстоянии от других ловящих:\n' +
		'\n' +
		'a) рыбалка с берега - 25 м.\n' +
		'\n' +
		'и) с лодки - 50 м.\n' +
		'\n' +
		' \n' +
		'\n' +
		' \n' +
		'\n' +
		'3. Троллинговй метод\n' +
		'\n' +
		' \n' +
		'\n' +
		'3.1. Ловля с использованием данного метода разрешается исключительно на одну удочку, с использованием одной искусственной приманки с одним или двумя крючками. Осуществляется с движущегося моторизованного или приводимого в движение силой человека плавсредства. Запрещается использование натуральных приманок.\n' +
		'\n' +
		' \n' +
		'\n' +
		'3.2. При ловле с помощью этого метода ловящий обязан соблюдать расстояние в 50 м от других рыболовов.\n' +
		'\n' +
		' \n' +
		'\n' +
		' \n' +
		'\n' +
		'4. Метод нахлыстом\n' +
		'\n' +
		' \n' +
		'\n' +
		'4.1. Ловля с использованием данного метода разрешается на одну удочку, находящуюся в руке, оборудованную катушкой с подвижной муфтой и шнуром. Допускается установка не более чем двух крючков (каждый с одной искусственной приманкой), при чем каждый крючок может быть только одноподдевным или двухподдевным и их концы не должны выходить за окружность 30 мм. Запрещено использование дополнительного обвеса на шнуре и поводке, также запрещается использование водяных шариков и прочих заменителей.\n' +
		'\n' +
		' \n' +
		'\n' +
		'4.2  Рыбак ловящий данным способом обязан сохранять следующее расстоянии от других ловящих:\n' +
		'\n' +
		'a) рыбалка с берега - 25 м.\n' +
		'\n' +
		'и) с лодки - 50 м.\n' +
		'\n' +
		' \n' +
		'\n' +
		' \n' +
		'\n' +
		'5. Подледный способ ловли\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.1. Рыбалка под льдом на искусственную приманку без мормышки разрешена на одну удочку, а в случае ловли на натуральную приманку или мормышку – на две удочки. Под мормышкой подразумевается приманка в виде единого корпуса, любой формы и цвета, длиной не более 15 мм с впаянным крючком с одним острием.\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.2. Отверстия во льду должны быть выполнены с диаметром не более 20 см и расстоянием между ними не менее 1 м.\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.3. Ночная рыбалка (от захода до рассвета) запрещена\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.4. Выловленная рыба должна быть умервщлена непосредственно после вылова. Рыбу следует хранить в контейнерах.\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.5. Ловящий обязан соблюдать расстояние в 10 м от других рыболовов.\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.6. Запрещается использовать мертвую и живую рыбу в качестве приманки.\n'
	}, {
		id: 14,
		lang: 'ru',
		chapterName: 'Виды рыб под защитой',
		content: '1. Защитный размер рыбы - это длина от начала головы до самого дальнего\n' +
		'\n' +
		'конца хвостового плавника.\n' +
		'\n' +
		' \n' +
		'\n' +
		'2. Рыба подпадает под защиту при размерах:\n' +
		'\n' +
		'- жерех до 40 см,\n' +
		'\n' +
		'- усач до 40 см,\n' +
		'\n' +
		'- сырть до 30 см,\n' +
		'\n' +
		'- дунaйский лосось(таймень) до 70 см,\n' +
		'\n' +
		'- язь до 25 см,\n' +
		'\n' +
		'- елец до 15 см,\n' +
		'\n' +
		'- карп до 30 см, не касается рек\n' +
		'\n' +
		'- голавль до 25 см,\n' +
		'\n' +
		'- линь до 25 см,\n' +
		'\n' +
		'- хариус до 30 см,\n' +
		'\n' +
		'- лосось до 35 см,\n' +
		'\n' +
		'- налим:\n' +
		'\n' +
		'а) в реке Одра от устья реки Варта, до морской границы до 30 см;\n' +
		'\n' +
		'б) в других водах до 25 см;\n' +
		'\n' +
		'- окунь до 15 см, за исключением водоемов, включенных в реестр вод обитания лосося и хариуса\n' +
		'\n' +
		'- речная форель до 30 см,\n' +
		'\n' +
		'- синец до 25 см,\n' +
		'\n' +
		'- судак до 50 см,\n' +
		'\n' +
		'- белоглазка до 25 см,\n' +
		'\n' +
		'- сиг до 35 см,\n' +
		'\n' +
		'- ряпушка до 18 см,\n' +
		'\n' +
		'- сом до 70 см,\n' +
		'\n' +
		'- щука до 50 см,\n' +
		'\n' +
		'- подуст до 25 см,\n' +
		'\n' +
		'- форель(кумжа) до 35 см,\n' +
		'\n' +
		'- озерная форель до 50 см,\n' +
		'\n' +
		'- угорь до 60 см,\n' +
		'\n' +
		'- красноперка до 15 см.\n' +
		'\n' +
		' \n' +
		'\n' +
		'3. Определены следующие пeриоды защиты рыбы\n' +
		'\n' +
		'\n' +
		'- жерех с 1 января по 30 апреля,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- усач с 1 января по 30 июня,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- уcaч валецкого, барбус с 1 января по 31 декабря,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- сырть:\n' +
		'\n' +
		'a) в реке Висла от плотины во Влоцлавеке до ее устья с 1 сентября до 30 ноября,\n' +
		'\n' +
		'b) в реке Висла над плотиной в Влоцлавеке и других реках от 1 января по 30 июня,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- дунaйский лосось(таймень) с 1 марта по 31 мая,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- хариус с 1 марта по 31 мая,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- лосось:\n' +
		'\n' +
		'a) в реке Висла и ее притоках над плотиной в Влоцлавеке с 1 октября до 31 декабря, в остальную часть периода запрещен к ловле в четверг, пятницу, субботу и воскресенье;\n' +
		'\n' +
		'b) в реке Висла от плотины в Влоцлавеке до ее устья с 1 декабря до конецa февраля; В период с 1 марта по 31 августа ловля запрещена по пятницам, субботам и воскресеньям;\n' +
		'\n' +
		'c) в других реках с 1 октября по 31 декабря;\n' +
		'\n' +
		' \n' +
		'\n' +
		'- налим с 1 декабря до конца февраля,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- речная форель:\n' +
		'\n' +
		'a) в реке Висла и ее притоках от ее источников до устья реки Сан, в реке Сан и ее притокaх, в реке Одра и ее притоках с государственной границы с Чешская Республикой до устья реки Быстшица и реки Быстшица и ее притокаx с 1 сентября по 31 января;\n' +
		'\n' +
		'b) в других водах с 1 сентября по 31 декабря\n' +
		'\n' +
		' \n' +
		'\n' +
		'- сиг с 1 октября по 31 декабря,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- ряпушка с 1 октября по 31 декабря,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- судак с 1 января по 31 мая,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- белоглазка с 1 апреля по 31 мая,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- сом:\n' +
		'\n' +
		'a) в реке Одра от устья реки Варта до морской границы с 1 декабря до 31 мая,\n' +
		'\n' +
		'b) в других водах с 1 ноября по 30 июня,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- щука с 1 января по 30 апреля,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- подуст с 1 января по 15 мая,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- форель(кумжа):\n' +
		'\n' +
		'a) в реке Висла и ее притоках над плотиной в Влоцлавеке с 1 октября до 31 декабря. В течение оставшегося периода рыбалка запрещается по четвергам, пятницам,cубботам и воскресеньям;\n' +
		'\n' +
		'b) на реке Висла от плотины во Влоцлавеке до ее устья с 1 декабря до конца февраля. В период с 1 марта по 31 августа ловля запрещена по пятницам, субботам и воскресеньям;\n' +
		'\n' +
		'c) в других реках с 1 октября по 31 декабря;\n' +
		'\n' +
		' \n' +
		'\n' +
		'- озерная форель с 1 сентября по 31 января,\n' +
		'\n' +
		' \n' +
		'\n' +
		'- угорь с 15 июня по 15 июля.\n' +
		'\n' +
		' \n' +
		'\n' +
		'4. Если первый или последний день защитного периода определенного вида рыбы(кроме угря и осетра) падает на период законодательно свободный от работы, то период защиты сокращается на этот день.\n' +
		'\n' +
		' \n' +
		'\n' +
		'5. Запрещается ловля следующих видов рыб и пескарей:\n' +
		'\n' +
		'- aлоза,\n' +
		'\n' +
		'- бычок двухпятнистый,\n' +
		'\n' +
		'- малый бычок,\n' +
		'\n' +
		'- песочный бычок,\n' +
		'\n' +
		'- малый барбус,\n' +
		'\n' +
		'- чехонь,\n' +
		'\n' +
		'- липарис,\n' +
		'\n' +
		'- подкаменщик пестроногий,\n' +
		'\n' +
		'- обыкновенный подкаменщик,\n' +
		'\n' +
		'- иглообразные, все виды,\n' +
		'\n' +
		'- осетр остроносый, западный осетр,\n' +
		'\n' +
		'- пескарь обыкновенный,\n' +
		'\n' +
		'- днестровский длинноусый пескарь,\n' +
		'\n' +
		'- щиповки, все виды,\n' +
		'\n' +
		'- четырёхрогий керчак,\n' +
		'\n' +
		'- миноги - все виды,\n' +
		'\n' +
		'- финта,\n' +
		'\n' +
		'- быстрянка,\n' +
		'\n' +
		'- вьюн,\n' +
		'\n' +
		'- колюшковые виды,\n' +
		'\n' +
		'- горчак,\n' +
		'\n' +
		'- гольян озерный,\n' +
		'\n' +
		'- усатый голец,\n' +
		'\n' +
		'- люмпен.\n' +
		'\n' +
		' \n' +
		'\n' +
		'6. Узкопалые и широкопалые раки не могу быть предметом любительского лова.\n' +
		'\n' +
		' \n' +
		'\n' +
		'7. Существуют следующие количественные лимиты рыб, которые могут быть взяты с места ловли.\n' +
		'\n' +
		'7.1. В течение недели с понедельника по воскресенье:\n' +
		'\n' +
		'- дунайский лосось(таймень) 1 шт.\n' +
		'\n' +
		'7.2. В течение 24 часов 0:00 – 24:00\n' +
		'\n' +
		'- сом 1 шт.\n' +
		'\n' +
		'- кумжа, лосось, судак, щука, сиг, жерех - 2 шт.\n' +
		'\n' +
		'- хариус, ручьевая форель, всего 3 шт.\n' +
		'\n' +
		'- усач 3 шт.\n' +
		'\n' +
		'- карп 3 шт.\n' +
		'\n' +
		'- линь 4 шт.\n' +
		'\n' +
		'- сырть 5 шт.\n' +
		'\n' +
		'- угорь 2 шт.\n' +
		'\n' +
		' \n' +
		'\n' +
		'Общее количество рыбы, пойманной и взятой из места ловли указанных видов, не может превышть 10 штук в сутки.\n' +
		'\n' +
		' \n' +
		'\n' +
		'8. Другие виды рыб, не перечисленные выше, могут быть взяты из места ловли суммарным весом не более 5 кг в день.\n' +
		'\n' +
		' \n' +
		'\n' +
		'9. Ограничения на вылов не применяются к амуру, толстолобику, густере, серебряному карасю, лещу, радужной форели(микижа) и американскому гольцу а также виднам рыб, перечисленных в главе 4, пункт 3.7\n' +
		'\n' +
		' \n' +
		'\n' +
		'10. Рыбалка во время соревнований регулируется отдельными положениями, содержащимися в «Правилах организации рыболовного спорта».\n' +
		'\n' +
		' \n' +
		'\n' +
		'11. Уполномоченное лицо в подконтрольном месте ловли имеет право на ужесточение либо смягчение защитного периода, охраняемых размеров и количественных лимитов на вылов рыбы. Смягчение вышеуказанных правил не может нарушать Закон о внутреннем рыболовстве и предписаний выданных на его основе.',
	}, {
		id: 15,
		lang: 'ru',
		chapterName: 'Контроль и ответственность в водах PZW',
		content: '\n' +
		'\n' +
		'1. Рыбак ловящий рыбу обязан пройти контроль по требованию:\n' +
		'\n' +
		' \n' +
		'\n' +
		'a) сотрудников полиции,\n' +
		'\n' +
		'b) cотрудников Государственной охраны рыболовства,\n' +
		'\n' +
		'с) cотрудников Социальной охраны рыболовства,\n' +
		'\n' +
		'd) cотрудников охраны собственности PZW,\n' +
		'\n' +
		'e) cотрудников Государственной охраны охоты,\n' +
		'\n' +
		'f) cотрудников охраны леса,\n' +
		'\n' +
		'g) cотрудников охраны национальных и ландшафтных парков,\n' +
		'\n' +
		'h) сотрудников пограничной службы,\n' +
		'\n' +
		'i) иных уполномоченных лиц на подконтрольным их водах\n' +
		'\n' +
		' \n' +
		'\n' +
		'2. По просьбе контролирующего рыболов обязан показать документы, оборудование\n' +
		'\n' +
		'для рыбалки, пойманную рыбу и приманки.\n' +
		'\n' +
		' \n' +
		'\n' +
		'3. Нарушение настоящих Правил рыболовом влечет за собой последствия, вытекающие из Закона о рыболовстве во внутренних водах и Устава PZW.\n',
	}, {
		id: 16,
		lang: 'ru',
		chapterName: 'Завершение',
		content: '1. К действиям регулируемым настоящими Правилами применяются положения Устава Польской ассоциации рыболовства, а также общеприменяемыe законы, в том числе:\n' +
		'\n' +
		'- Закон о водном праве,\n' +
		'\n' +
		'- Законы об охране окружающей среды,\n' +
		'\n' +
		'- Закон о внутреннем рыболовстве,\n' +
		'\n' +
		'- Законы об ассоциациях,\n' +
		'\n' +
		'- Закон о лесах,\n' +
		'\n' +
		'- Закон о сохранении природы,\n' +
		'\n' +
		'- Закон о защите животных,\n' +
		'\n' +
		'- Постановление министра охраны окружающей среды о защите видов животных,\n' +
		'\n' +
		'- Постановление Министра охраны окружающей среды о защите видов растений,\n' +
		'\n' +
		'- Постановление министра сельского хозяйства и развития сельских районов о рыболовстве и условияx выращивания, разведения и ловли других организмов обитающих в воде (с последующими изменениями).\n' +
		'\n' +
		' \n' +
		'\n' +
		'Положения вступают в силу 1 января 2016 года в соответствии с Резолюцией № 74\n' +
		'\n' +
		'Главного совета Польской ассоциации рыболовства от 28.03.2015'
	}
];