const rules = [{
	id: 9,
	lang: 'ru',
	chapterName: 'Введение',
	content: 'Правила любительской рыбной ловли, именуемые в дальнейшем Правилами, являются сводом нормативных актов касающиеся правил рыболовства и сохранения ресурсов ихтиофауны. Положения правил распространяются на всех желающих осуществлять рыбалку в водах находящихся в пользовании Польским Союзом Рыболовства(PZW), а также связанных с ним граждан и иностранцев.\n' +
	'В водах PZW допускается любительский вылов рыбы при наличии соответствующего документа в виде карты разрешающей данную деятельность.',
},
{
		id: 10,
		lang: 'ru',
		chapterName: 'Права рыболовов в водах PZW',
		content: '1. Правом на вылов рыбы в водах, используемых Польским Рыболовным Союзам\n' +
		'обладают члены PZW и не члены PZW, имея карту рыбака,\n' +
		'придерживаясь правил, изложенных в настоящих Правилах, после получения разрешения на осуществление рыбной ловли.\n' +
		'2. Правила выдачи рыболовных снастей регулируются положениями Закона от 18 апреля 1985 г. по внутреннему рыболовству с внесенными в него поправками.\n' +
		'3. Лица до 14 лет освобождаются от обязанности иметь рыболовную карту а также Иностранцы временно пребывающие в Польше.\n' +
		'4. Самостоятельное ведение рыбной ловли возможно с 14 лет.\n' +
		'Молодежь до 16 лет не имеет права на вылов рыбы ночью без присмотра\n' +
		'опекающих лиц.\n' +
		'5. Член PZW до 14 лет имеет право ловить рыбу со следующими ограничениями:\n' +
		'в пределах своей собственной необходимости, в соответствии с количественными и весовыми пределами, также при опеке совершеннолетнео опекуна обладающей картой рыбака.\n' +
		'6. Молодежь в возрасте до 14 лет не связанная с PZW обладает правом на рыбную ловлю:\n' +
		'а) исключительно под опекой и в пределах прав, положений в месте вылова и суточного ограничения на ловлю, накладываемых на опекуна владющего картой рыбака (грунтовый метод). В таком случае правом на ловлю рыбы обладают два человека, каждый с одной удочкой. Предоставление места и лимита для двух человек исключает ведение ловли опекуном на одну удочку.\n' +
		'б) исключительно под опекой и в пределах прав и суточного ограничения на ловлю, накладываемых на опекуна владющего картой рыбака (метод спининговый). Ведение ловли опекуном на одну удочку не запрещено.\n' +
		'7. Рыбалка для групп молодых людей в возрасте до 14 лет допускается\n' +
		'под наблюдением опекуна, имеющего соответствующие полномочия и разрешение на рыбную ловлю. Каждый человек в группе имеет право ловить рыбу исключительно одной удочкой с соблюдением прав, положений в месте вылова и суточного ограничения на ловлю рыбы, накладываемого PZW\n',
	},
	{
		id: 11,
		lang: 'ru',
		chapterName: 'Обязанности рыболовов в водах PZW',
		content: '1. Во время рыбалки ловящий обязан иметь: рыболовную карточку,\n' +
		'Разрешение, выданное владельцем рыболовства и другие документы, требуемые\n' +
		'лицензиатом.\n' +
		'2. Перед ловлей ловящий обязан определить владельца или владеющий орган места на котором будет вестись рыбная ловля и нет ли на нем дополнительных обязанностей и ограничений, кроме тех, которые содержатся в настоящих Правилах.\n' +
		'3. При занятии и выборе место ловли несколькими рыбаками – приоритет имеет первый прибывший. Рыболовы обязаны поддерживать достаточный интервал между собой, определенным в главе V. Положения.\n' +
		'Эти интервалы могут быть уменьшены только с согласия рыболова, который ранее занял данную позицию.\n' +
		'4. Во время рыболки все удочки должны находиться под постоянным наблюдением.\n' +
		'5. Рыболов обязан иметь устройство для удаления крючков из рта\n' +
		'рыбы. Рыба с крючка должна быть выпущена с особой осторожностью.\n' +
		'6. Рыболов обязан держать в чистоте место ловли в радиусе 5 метров не зависимо от его состояния до начала ловли.\n' +
		'7. Ловящий обязан освободить место ловли в случае проводящихся на нем соревнований, контрольных отловов и прочих мероприятий. Орагнизатор соревнований должен владеть письменным разрешением от котролирующего органа\n' +
		'8. В случае загрязнения воды или ее последствий, например, смерть рыб,\n' +
		'изменение цвета воды, масляные пятна, неестественный запах, рыбак должен\n' +
		'немедленно уведомить PZW, полицию либо\n' +
		'ближайшую администрацию\n' +
		'9. В случае вылова рыбы с маркировкой, рыбак обязан отправить в ближайший отдел PZW значок, несколько чешуек взятых выше боковой линии рыбы, указать ее вид, длину, вес и место в котором она была поймана\n',
	}, {
		id: 12,
		lang: 'ru',
		chapterName: 'Правила ведения рыбной ловли',
		content: '1)\tУдочка\n' +
		'\n' +
		'Рыболов обязан использовать удочку, состоящую из удилища имеющего длину свыше 30см с прикрепленным к нему:\n' +
		'a)\tодним крючком c приманкой\n' +
		'b)\tпри ловле нахлыстом, не более чем два крючка (каждый с одной искусственной приманкой), при чем каждый крючок может быть только одноподдевным или двухподдевным и их концы не должны выходить за окружность 30мм\n' +
		'c)\tпри ловле на спининг искусственная приманка может иметь не более двух крючков. Крючок может быть одно-, двух-, трех - и четырехподдевным и его концы не должны выходить за окружность 30мм\n' +
		'd)\tпри подводной ловле допускается использовани только одного крючка с приманкой. Крючок может быть одно-, двух-, трехподдевным и его концы не должны выходить за окружность 20мм или возможно использовани искусственной приманки с двумя крючками. Причем каждый из них может быть одно-, двух-, трехподдевным и его концы не должны выходить за окружность 20мм\n' +
		'\n' +
		'2)\tПриманки\n' +
		'\n' +
		'В качестве приманки разрешено использовать:\n' +
		'a)\tприродные приманки: животного происхождения и растения\n' +
		'b)\tискусственные приманки\n' +
		'\n' +
		'В качестве приманки запрещено использовать:\n' +
		'\n' +
		'a)\tживотных и охраняемые растения\n' +
		'b)\tрыбу и раков, перечисленныых в главе IV, п 3.7.\n' +
		'c)\tикру\n' +
		'Натуральные приманки животного происхождения – это организмы живые или не живые, а такжи их части. В случае использования рыбы в качестве приманки может быть использован только экземпляр не подпадающий под защиту или защитный период.\n' +
		'\n' +
		'Приманки растительного происхождения – это растения или их части, не обработанные или в обработанном или приготовленном виде. К этой категории относятся и сыры.\n' +
		'\n' +
		'Искусственные приманки - это группа приманок, изготовленных из различных натуральных или синтетических материалов.\n' +
		'Эти приманки могут иметь до двух крючков с разносом лезвий не больше ширины заманивания, с допуском до 2 мм.\n' +
		'\n' +
		'\n' +
		'\n' +
		'\n' +
		'3)\tРыбалка \n' +
		'\n' +
		'3.1  В водах PZW рыбная ловля разрешеная в любое время суток за исключением вод обитания форели и хариуса, перечисленных в отдельном руководстве PZW. В таких местах ловля разрешена только за 1 час перед\n' +
		'восходом солнца и 1 час после заката.\n' +
		'\n' +
		'3.2  Запрещена ловля рыбы в защитный для нее период и в установленных участках, таких как: нерестилища, места зимовки, местах сбора мальков и прочих местах где происходит размножение.\n' +
		'\n' +
		'3.3.  Рыбак обязан соблюдать ежедневные ограничения на вылов.\n' +
		'\n' +
		'3.4.  Кроме того, рыболов не должен:\n' +
		'a) хранить рыбу размером ниже своих защитных\n' +
		'b) продавать пойманную рыбу,\n' +
		'с) раздавать рыбу пойманную на территории близ места ловли\n' +
		'd) вести ловлю ближе 50 метров от водосливов, шлюзов, плотин и других\n' +
		'мест для запруживания. Этот запрет не распространяется на гидравлические конструкции, используемые для регулирования кромок или дна (шпоры, полосы и нижние пороги)\n' +
		'e) ловить рыбу находясь ближе 50 метров от обозначенных сетей и других устройств лова, принадлежащих иным лицам.\n' +
		'f) использовать метод "твичинг".\n' +
		'g) строить помосты и сооружать места ловли без согласования с владельцев водоема\n' +
		'h) вести ловлю из незарегистрированного и немаркированного в соответствии с правилами плавучего cредства.\n' +
		'i) использовать искусственного света для приманки рыбы.\n' +
		'j) использовать якорные лодки и ловить на отмеченных водных путях,\n' +
		'k) вести ловлю с мостов\n' +
		'l) обрезать головы и хвосты до окончания ловли\n' +
		'\n' +
		'3.5. Выловленная рыба (за исключением \n' +
		'лососевых и хариуса) допускается в сохранении в живом виде и только в сетях из мягкой нити натянутой на обруч или в специальных мешках для карпов. В сетях запрещено сохранять большее количество рыбы чем установлено суточным лимитом.\n' +
		'\n' +
		'a)\tЛососевые рыбы и хариус должны быть умерщвленны непосредственно после вылова.\n' +
		'b)\tКаждый рыболов обязан хранить выловленную им рыбу отдельно.\n' +
		'\n' +
		'3.6. Абослютно все особи, охраняемые или имеющие охраняемый размер, должны быть выпущены с осторожностью обратно в водоем.\n' +
		'\n' +
		'3.7. Полосатные раки, сигнальные раки, а также рыбы вида головешковых (ротан, бычки), амурский чебачок и карликовый сом не могут быть выпущены обратно в водоем.\n' +
		'\n' +
		'3.8. В случае ведения ловли на натуральные приманки в то же время запрещено применять спиннинговый и нахлыстовый методы\n' +
		'\n' +
		'3.9. Уполномоченные лица на отдельном водоеме могут ввести ограничение или запрет на использование прикормки.\n' +
		'\n' +
		'3.10. Допускается в месте и во время ловли на удочку заготовака рыбы на приманку при использовании специализированной сети с длиной стороны не более 1 м и размером ячеек не менее 5 мм\n' +
		'\n' +
		'3.11. Рыба предназначенная для приманки может быть использована только в водах в которых была выловлена, за исключение видов из п. 3.7. Рыбу сохраенную для приманки с живом виде можно держать в месте обеспечивающем их хорошее состояние либе в сети из п. 3.5\n'
	},
	{
		id: 13,
		lang: 'ru',
		chapterName: 'Разрешенные методы ловли',
		content: '\n' +
		'\n' +
		'1. Грунтовый метод\n' +
		'\n' +
		' \n' +
		'\n' +
		'1.1. Ловля данным методом разрешена одновременно на две удочки, каждая с одним крючком и натуральной приманкой\n' +
		'\n' +
		' \n' +
		'\n' +
		'1.2. Уполномоченные лица могут указать допустимое количество приманок в подконтрольном водоеме.\n' +
		'\n' +
		' \n' +
		'\n' +
		'1.3. Рыбак ловящий данным способом обязан сохранять следующее расстоянии от других ловящих:\n' +
		'\n' +
		'a) рыбалка с берега - 10 м.\n' +
		'\n' +
		'b) между лодками - 25 м.\n' +
		'\n' +
		'c) в лодке от рыбака на берегу - 50 м.\n' +
		'\n' +
		' \n' +
		'\n' +
		' \n' +
		'\n' +
		'2. Cпиннинговый метод\n' +
		'\n' +
		' \n' +
		'\n' +
		'2.1. Ловля с использованием данного метода разрешается на один спиннинг, находящийся в руке с использованием одной искусственной приманки с одним или двумя крючками. В процессе ловли запрещено использование дополнительный приспособлений установленных на леску\n' +
		'\n' +
		' \n' +
		'\n' +
		'2.2  Рыбак ловящий данным способом обязан сохранять следующее расстоянии от других ловящих:\n' +
		'\n' +
		'a) рыбалка с берега - 25 м.\n' +
		'\n' +
		'и) с лодки - 50 м.\n' +
		'\n' +
		' \n' +
		'\n' +
		' \n' +
		'\n' +
		'3. Троллинговй метод\n' +
		'\n' +
		' \n' +
		'\n' +
		'3.1. Ловля с использованием данного метода разрешается исключительно на одну удочку, с использованием одной искусственной приманки с одним или двумя крючками. Осуществляется с движущегося моторизованного или приводимого в движение силой человека плавсредства. Запрещается использование натуральных приманок.\n' +
		'\n' +
		' \n' +
		'\n' +
		'3.2. При ловле с помощью этого метода ловящий обязан соблюдать расстояние в 50 м от других рыболовов.\n' +
		'\n' +
		' \n' +
		'\n' +
		' \n' +
		'\n' +
		'4. Метод нахлыстом\n' +
		'\n' +
		' \n' +
		'\n' +
		'4.1. Ловля с использованием данного метода разрешается на одну удочку, находящуюся в руке, оборудованную катушкой с подвижной муфтой и шнуром. Допускается установка не более чем двух крючков (каждый с одной искусственной приманкой), при чем каждый крючок может быть только одноподдевным или двухподдевным и их концы не должны выходить за окружность 30 мм. Запрещено использование дополнительного обвеса на шнуре и поводке, также запрещается использование водяных шариков и прочих заменителей.\n' +
		'\n' +
		' \n' +
		'\n' +
		'4.2  Рыбак ловящий данным способом обязан сохранять следующее расстоянии от других ловящих:\n' +
		'\n' +
		'a) рыбалка с берега - 25 м.\n' +
		'\n' +
		'и) с лодки - 50 м.\n' +
		'\n' +
		' \n' +
		'\n' +
		' \n' +
		'\n' +
		'5. Подледный способ ловли\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.1. Рыбалка под льдом на искусственную приманку без мормышки разрешена на одну удочку, а в случае ловли на натуральную приманку или мормышку – на две удочки. Под мормышкой подразумевается приманка в виде единого корпуса, любой формы и цвета, длиной не более 15 мм с впаянным крючком с одним острием.\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.2. Отверстия во льду должны быть выполнены с диаметром не более 20 см и расстоянием между ними не менее 1 м.\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.3. Ночная рыбалка (от захода до рассвета) запрещена\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.4. Выловленная рыба должна быть умервщлена непосредственно после вылова. Рыбу следует хранить в контейнерах.\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.5. Ловящий обязан соблюдать расстояние в 10 м от других рыболовов.\n' +
		'\n' +
		' \n' +
		'\n' +
		'5.6. Запрещается использовать мертвую и живую рыбу в качестве приманки.\n'
	}, {
		id: 14,
		lang: 'ru',
		chapterName: 'Разрешенные методы ловли',
	}
];