
export default {
	buttons: {
		ok: 'Хорошо',
		cancel: 'Отмена',
		nav: {
			cards: 'Карточки',
			questions: 'Вопросы',
			fishes: 'Рыбы',
			rules: 'Правила',
			places: 'Места',
			settings: 'Настройки',
			tackles: 'Снасти'
		},
		game: {
			start: 'Начать'
		},
		questions: {
			start: 'Начать',
			next: 'Следующий',
			checkAnswer: 'Проверить'
		},
		places: {
			customView: 'Новый водоем',
			save: 'Сохранить'
		},
		settings: {
			contactMe: 'Написать разработчику'
		}
	},
	texts: {
		game: {
			initial: 'Добро пожаловать в карточную викторину. Вам будет дано 10 секунд, чтобы определить название рыбы, выбрав один из четырех вариантов ниже',
			points: 'Очки'
		},
		questions: {
			initial: 'Приветствуем в разделе подготовки к экзамену. Тут вы встретите примерные вопросы и варианты ответов',
		},
		places: {
			customView: 'GPS позиционирование и сохранение любимых мест рыбалки',
			newNameLabel: 'Введите удобное название водоема или места и определите и дождитесь определения координат. В случае неудачи - проверьте настройки',
			locating: 'Определение GPS координат...',
			locationNeeded: 'Позиционирование должно быть включено',
			ready: 'Теперь можно сохранять',
			wantDelete: 'Действительно удалить?'
		},
		fishes: {
			family: 'Семейство',
			protectedPeriod: 'Период под защитой',
			protectedQuota: 'Лимит вылова',
			description: 'Примечание'
		},
		settings: {
			version: 'Версия',
			credits: 'Источники вопросов',
			icons: 'Графика',
			disclaimer: 'Отказ от ответственности',
			disclaimerText: 'Мы не даем никаких заявлений о пригодности для какой-либо цели материалов, опубликованных в данном приложении. ' +
				'Все эти материалы предоставляются на условиях «как есть» без каких-либо гарантий. ' +
				'В случае, если материалы нарушают ваши авторские права - свяжитесь с нами'
		},
		titles: {
			welcome: 'Привет',
			cards: 'Карточки',
			questions: 'Вопросы',
			fishes: 'Рыбы',
			rules: 'Правила',
			places: 'Озера и реки',
			settings: 'Настройки',
			tackles: 'Базовые снасти'
		},
		tackles: {
			simpleRod: 'Простая удочка',
			iceRod: 'Зимняя удочка',
			spinningRod: 'Спиннинг',
			flyRod: 'Нахлыстовая удочка',
			hooks: 'Крючки',
			floats: 'Поплавки',
			line: 'Леска',
			popper: 'Воблер',
			spoon: 'Блесна',
			reel: 'Катушка',
			sinkers: 'Грузила',
			landingNet: 'Сеть для рыбы',
			twister: 'Твистер',
			attractant: 'Прикормка'
		}
	}
};